<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
ar	-0
an	-1
er	-2
▁b	-3
in	-4
ın	-5
de	-6
▁k	-7
▁s	-8
il	-9
▁y	-10
al	-11
en	-12
da	-13
ir	-14
▁g	-15
▁t	-16
ak	-17
▁i	-18
▁o	-19
lar	-20
el	-21
ma	-22
▁v	-23
la	-24
et	-25
ek	-26
▁a	-27
▁h	-28
di	-29
un	-30
▁m	-31
or	-32
ler	-33
▁d	-34
es	-35
on	-36
iy	-37
dı	-38
at	-39
▁ve	-40
ur	-41
▁ç	-42
ay	-43
le	-44
li	-45
▁de	-46
▁bir	-47
as	-48
aş	-49
ün	-50
ıl	-51
ür	-52
im	-53
ık	-54
ul	-55
▁p	-56
iz	-57
em	-58
▁ol	-59
▁ö	-60
ap	-61
▁e	-62
st	-63
am	-64
ır	-65
inde	-66
ik	-67
ış	-68
ında	-69
▁da	-70
▁f	-71
▁il	-72
▁al	-73
dan	-74
ey	-75
iş	-76
▁ş	-77
▁gö	-78
ya	-79
ını	-80
um	-81
az	-82
▁ar	-83
ım	-84
▁bu	-85
ti	-86
ini	-87
▁n	-88
du	-89
▁i̇	-90
ki	-91
den	-92
▁baş	-93
üz	-94
▁c	-95
yor	-96
ağ	-97
ab	-98
▁yap	-99
sı	-100
it	-101
ine	-102
lan	-103
ec	-104
lı	-105
▁iç	-106
▁r	-107
ok	-108
esi	-109
tı	-110
ol	-111
▁an	-112
▁1	-113
ük	-114
▁2	-115
ah	-116
ları	-117
ına	-118
▁kar	-119
ül	-120
is	-121
ğı	-122
uz	-123
iler	-124
inin	-125
▁gör	-126
ız	-127
alar	-128
ği	-129
onu	-130
oğ	-131
▁et	-132
▁z	-133
af	-134
anı	-135
leri	-136
şt	-137
ev	-138
eler	-139
üm	-140
▁"	-141
ının	-142
eç	-143
cak	-144
▁için	-145
▁ön	-146
ta	-147
▁gel	-148
ez	-149
ön	-150
ından	-151
▁oldu	-152
iye	-153
▁ver	-154
▁ma	-155
uk	-156
▁di	-157
iyor	-158
ut	-159
ürk	-160
▁bel	-161
▁ay	-162
▁ile	-163
lik	-164
▁son	-165
▁aç	-166
te	-167
av	-168
▁u	-169
ad	-170
▁yıl	-171
len	-172
dır	-173
▁ger	-174
ması	-175
unu	-176
▁tar	-177
dir	-178
▁en	-179
mak	-180
▁türk	-181
i̇	-182
▁or	-183
öy	-184
me	-185
lu	-186
ce	-187
▁konu	-188
üy	-189
▁bul	-190
▁kur	-191
ade	-192
se	-193
▁gün	-194
▁başk	-195
▁yer	-196
▁bil	-197
▁sür	-198
us	-199
larak	-200
man	-201
op	-202
lık	-203
ha	-204
cı	-205
▁20	-206
ip	-207
laş	-208
ye	-209
▁ne	-210
▁ak	-211
▁ed	-212
▁değ	-213
üş	-214
lay	-215
▁yar	-216
▁olduğ	-217
▁yaş	-218
▁in	-219
ların	-220
▁kay	-221
mas	-222
ası	-223
ör	-224
▁olarak	-225
ili	-226
▁geç	-227
▁çal	-228
yla	-229
ra	-230
ro	-231
▁kal	-232
▁mü	-233
▁mil	-234
▁çık	-235
▁ek	-236
ildi	-237
tan	-238
▁iş	-239
▁kad	-240
nin	-241
edi	-242
yon	-243
▁ko	-244
ib	-245
ıyor	-246
▁dev	-247
ilm	-248
▁çok	-249
▁er	-250
▁çalış	-251
▁par	-252
▁(	-253
imiz	-254
ıs	-255
öyle	-256
iyle	-257
ğini	-258
▁“	-259
▁öz	-260
eh	-261
▁açık	-262
eni	-263
let	-264
ken	-265
▁ist	-266
ede	-267
▁türkiye	-268
ılan	-269
lü	-270
mek	-271
eb	-272
ada	-273
▁daha	-274
▁üz	-275
▁olan	-276
ımız	-277
▁bak	-278
▁yön	-279
▁el	-280
ecek	-281
▁top	-282
dığı	-283
ece	-284
▁3	-285
inden	-286
▁belir	-287
▁ken	-288
▁kul	-289
▁bulun	-290
ama	-291
eş	-292
▁büy	-293
malar	-294
▁üzer	-295
ci	-296
tır	-297
lama	-298
ru	-299
ilen	-300
▁gen	-301
asında	-302
ca	-303
▁var	-304
os	-305
uş	-306
mış	-307
▁yan	-308
alı	-309
unda	-310
▁sağ	-311
▁'	-312
▁karş	-313
▁sor	-314
ist	-315
eye	-316
▁her	-317
dığ	-318
▁gü	-319
aya	-320
iyet	-321
aç	-322
▁pro	-323
▁uy	-324
larını	-325
▁hal	-326
cu	-327
om	-328
▁bin	-329
▁ül	-330
cağ	-331
öl	-332
▁dur	-333
▁yak	-334
▁kat	-335
lerin	-336
üt	-337
▁ise	-338
öz	-339
ih	-340
▁yüz	-341
▁büyük	-342
arı	-343
ibi	-344
erek	-345
▁dön	-346
tir	-347
▁hak	-348
eri	-349
▁tek	-350
lerini	-351
▁kullan	-352
..	-353
dür	-354
ğr	-355
ed	-356
▁oy	-357
nın	-358
si	-359
▁hay	-360
▁taraf	-361
▁yeni	-362
san	-363
▁say	-364
▁kap	-365
miş	-366
▁böl	-367
▁ab	-368
▁ülk	-369
▁kiş	-370
▁gerek	-371
unun	-372
ep	-373
▁su	-374
aber	-375
esinde	-376
maya	-377
aman	-378
sa	-379
lara	-380
men	-381
▁doğ	-382
▁has	-383
▁etti	-384
▁kon	-385
▁li	-386
▁biz	-387
▁söyle	-388
▁belirt	-389
yan	-390
▁mer	-391
▁sah	-392
ilir	-393
eli	-394
▁dün	-395
met	-396
▁po	-397
id	-398
üs	-399
▁on	-400
▁ola	-401
▁mu	-402
arak	-403
lem	-404
▁at	-405
▁kadar	-406
anlı	-407
▁as	-408
▁ilg	-409
▁5	-410
▁sonra	-411
▁dedi	-412
▁if	-413
▁ev	-414
▁4	-415
ılı	-416
▁düş	-417
▁gibi	-418
▁do	-419
uşt	-420
▁tak	-421
▁düz	-422
▁ama	-423
dım	-424
▁alan	-425
00	-426
ran	-427
▁karşı	-428
kin	-429
▁ü	-430
etim	-431
▁başkanı	-432
isi	-433
▁san	-434
dü	-435
ark	-436
▁neden	-437
ladı	-438
çek	-439
▁alt	-440
▁es	-441
▁kor	-442
stan	-443
▁olduğunu	-444
▁ifade	-445
▁yol	-446
▁av	-447
ef	-448
tr	-449
ers	-450
dığını	-451
▁yaptı	-452
▁öğr	-453
▁haber	-454
una	-455
▁201	-456
▁sal	-457
yi	-458
▁göre	-459
▁uz	-460
diği	-461
ıldı	-462
▁bo	-463
hal	-464
elik	-465
▁ort	-466
▁zaman	-467
▁tem	-468
ğu	-469
▁gir	-470
if	-471
▁ad	-472
▁devam	-473
▁cum	-474
hur	-475
ic	-476
bul	-477
▁söz	-478
yı	-479
▁den	-480
▁ilk	-481
ne	-482
tik	-483
▁bur	-484
▁olma	-485
lat	-486
▁sav	-487
acak	-488
▁tarafından	-489
▁ür	-490
etir	-491
▁seç	-492
▁-	-493
▁ben	-494
▁şek	-495
▁çek	-496
larının	-497
▁beledi	-498
▁getir	-499
▁gerçek	-500
▁yük	-501
▁kaz	-502
uy	-503
▁cumhur	-504
▁bağ	-505
▁yaz	-506
▁önem	-507
▁em	-508
deki	-509
▁bölg	-510
▁olduğu	-511
▁göst	-512
ter	-513
aat	-514
iv	-515
▁genel	-516
tar	-517
▁ter	-518
ştir	-519
larda	-520
▁l	-521
▁yüzde	-522
sel	-523
ven	-524
▁ilgili	-525
▁ot	-526
gu	-527
leş	-528
▁ser	-529
▁poli	-530
bir	-531
gi	-532
▁eğ	-533
ten	-534
▁alın	-535
▁sır	-536
▁ço	-537
oğlu	-538
aret	-539
lam	-540
▁düzen	-541
ara	-542
stanbul	-543
▁özel	-544
▁ok	-545
▁kendi	-546
rup	-547
."	-548
▁aş	-549
çe	-550
mesi	-551
ısı	-552
por	-553
▁göster	-554
ot	-555
uştur	-556
▁edi	-557
▁6	-558
▁yapılan	-559
der	-560
▁der	-561
▁haz	-562
▁art	-563
re	-564
dar	-565
▁göz	-566
baş	-567
liği	-568
ram	-569
▁durum	-570
▁arasında	-571
▁har	-572
▁tut	-573
▁i̇stanbul	-574
==	-575
▁yay	-576
▁şu	-577
alan	-578
▁kurul	-579
uyor	-580
▁ayr	-581
▁gaz	-582
▁ard	-583
lere	-584
dik	-585
iç	-586
▁sev	-587
▁insan	-588
▁abd	-589
gün	-590
▁merk	-591
▁dış	-592
▁değil	-593
▁kan	-594
▁j	-595
han	-596
▁hayat	-597
üyor	-598
▁karar	-599
▁ardından	-600
▁kam	-601
dık	-602
atan	-603
yal	-604
▁yet	-605
lerinin	-606
sız	-607
▁öl	-608
eyi	-609
▁güven	-610
tal	-611
▁hem	-612
▁az	-613
▁dest	-614
▁ih	-615
eleri	-616
▁öğren	-617
▁merkez	-618
doğ	-619
▁i̇s	-620
▁tüm	-621
▁sonu	-622
▁bek	-623
▁tarih	-624
▁ör	-625
▁görev	-626
larına	-627
art	-628
▁ün	-629
üp	-630
▁önce	-631
ındaki	-632
na	-633
▁dönem	-634
mir	-635
esine	-636
ıla	-637
daki	-638
▁birlik	-639
▁diye	-640
▁i̇l	-641
▁eden	-642
▁yok	-643
bil	-644
cuk	-645
▁önemli	-646
▁bulundu	-647
ileri	-648
▁tr	-649
▁değer	-650
▁mes	-651
▁7	-652
▁olay	-653
▁19	-654
▁ada	-655
▁i̇n	-656
▁söyledi	-657
▁ediyor	-658
▁gelen	-659
lerine	-660
yen	-661
daş	-662
ehir	-663
▁konus	-664
▁duy	-665
▁dav	-666
▁devlet	-667
iyas	-668
▁parti	-669
ac	-670
▁çocuk	-671
▁iki	-672
iniz	-673
lendir	-674
▁bas	-675
▁açıklama	-676
▁saat	-677
▁kim	-678
▁ancak	-679
kk	-680
▁milyon	-681
▁kr	-682
leştir	-683
▁değiş	-684
▁vatan	-685
▁hat	-686
▁ağ	-687
▁millet	-688
ğü	-689
▁haf	-690
nı	-691
▁şekil	-692
asyon	-693
▁cez	-694
lerde	-695
▁hakk	-696
▁faz	-697
▁hav	-698
itim	-699
▁iliş	-700
eti	-701
ilerin	-702
▁başkan	-703
▁zor	-704
iyat	-705
▁ede	-706
▁mah	-707
▁tes	-708
▁yardım	-709
ıp	-710
esini	-711
det	-712
doğan	-713
▁taş	-714
başk	-715
ünde	-716
nde	-717
sun	-718
tör	-719
...	-720
▁fark	-721
ğer	-722
▁8	-723
▁konuş	-724
▁eş	-725
▁eğitim	-726
▁kö	-727
▁is	-728
▁fazla	-729
▁iz	-730
▁şekilde	-731
▁bugün	-732
acağ	-733
siz	-734
▁dil	-735
liğ	-736
▁müdür	-737
ünü	-738
ov	-739
dur	-740
larında	-741
enin	-742
anlığı	-743
▁dünya	-744
▁geldi	-745
▁geliş	-746
20	-747
masını	-748
ddi	-749
▁birlikte	-750
▁oyun	-751
▁destek	-752
▁sağlık	-753
tü	-754
azı	-755
larımız	-756
▁seçim	-757
▁kayb	-758
lerinde	-759
▁tur	-760
▁10	-761
layan	-762
esinin	-763
▁ban	-764
▁vatandaş	-765
▁erdoğan	-766
ans	-767
▁bun	-768
▁yapıl	-769
▁im	-770
nun	-771
▁ekip	-772
▁yaptığı	-773
▁cumhurbaşk	-774
▁suç	-775
▁içinde	-776
▁şey	-777
▁çalışmalar	-778
alık	-779
maz	-780
▁görüş	-781
cü	-782
olo	-783
▁kazan	-784
▁hazır	-785
▁ul	-786
▁sos	-787
▁edildi	-788
meye	-789
sek	-790
▁kom	-791
up	-792
oy	-793
▁kadın	-794
larla	-795
▁aynı	-796
▁proj	-797
▁avrup	-798
tür	-799
▁çıkar	-800
▁sat	-801
▁pay	-802
masına	-803
▁kab	-804
ika	-805
▁konuşt	-806
▁müc	-807
▁kişi	-808
▁tal	-809
▁güç	-810
▁üy	-811
▁tan	-812
istem	-813
ımı	-814
▁yas	-815
▁vur	-816
▁iyi	-817
▁maç	-818
▁w	-819
▁ark	-820
▁kes	-821
ulan	-822
▁mal	-823
▁bulunan	-824
bu	-825
▁yür	-826
ğimiz	-827
▁hük	-828
▁diğer	-829
▁çev	-830
▁düşün	-831
eki	-832
▁muh	-833
onom	-834
ilik	-835
▁mücade	-836
ılık	-837
▁avrupa	-838
▁saldır	-839
▁toplan	-840
▁sosyal	-841
▁tekn	-842
▁hiç	-843
▁konuştu	-844
ğını	-845
▁ki	-846
▁kayn	-847
lenen	-848
▁tama	-849
▁sistem	-850
▁üzerine	-851
▁belediye	-852
▁nedeniyle	-853
▁kaç	-854
▁önc	-855
▁bay	-856
gan	-857
▁üst	-858
▁sahip	-859
▁ilç	-860
eyen	-861
dem	-862
olu	-863
tık	-864
▁am	-865
▁polis	-866
lardan	-867
▁fa	-868
▁halk	-869
ilmesi	-870
sam	-871
▁bilg	-872
▁yönetim	-873
iliyor	-874
kan	-875
bilir	-876
▁olmak	-877
▁siyas	-878
▁yaklaş	-879
▁kıs	-880
▁yat	-881
▁9	-882
oloj	-883
bak	-884
ayı	-885
▁verdi	-886
kkat	-887
yar	-888
raf	-889
ütün	-890
▁yaşan	-891
▁olacak	-892
▁görün	-893
▁bar	-894
emiz	-895
▁ik	-896
▁ey	-897
▁15	-898
▁dikkat	-899
▁açıkla	-900
▁içer	-901
▁hiz	-902
▁ulus	-903
▁ekonom	-904
ivers	-905
iversit	-906
▁ail	-907
ret	-908
bar	-909
▁sen	-910
▁ulaş	-911
▁terör	-912
ıcı	-913
▁bunun	-914
lanan	-915
▁mahk	-916
▁tel	-917
ket	-918
tığı	-919
▁yüksek	-920
▁met	-921
▁ayrı	-922
▁genç	-923
▁ber	-924
▁te	-925
▁harek	-926
▁ask	-927
luk	-928
▁üniversit	-929
indeki	-930
▁hüküm	-931
iyoruz	-932
ide	-933
eme	-934
▁gazet	-935
▁iddi	-936
kil	-937
imi	-938
▁hastan	-939
▁geçen	-940
cel	-941
▁örg	-942
likle	-943
ektör	-944
--	-945
hp	-946
ilecek	-947
▁hizmet	-948
▁gön	-949
▁bazı	-950
ırak	-951
▁sur	-952
üne	-953
ıda	-954
lah	-955
aları	-956
▁geçir	-957
▁tah	-958
▁bırak	-959
▁ya	-960
▁gerçekleştir	-961
est	-962
▁mo	-963
van	-964
▁alman	-965
atı	-966
▁sade	-967
gel	-968
pr	-969
▁sonr	-970
eceğ	-971
▁nas	-972
uv	-973
mıştı	-974
▁rus	-975
per	-976
▁günü	-977
▁kapsam	-978
▁tab	-979
▁üzere	-980
kara	-981
-1	-982
▁kır	-983
bol	-984
manın	-985
▁git	-986
gram	-987
▁ortaya	-988
alt	-989
▁sadece	-990
▁uyg	-991
istan	-992
nda	-993
▁plan	-994
edef	-995
▁af	-996
▁paylaş	-997
okt	-998
▁şir	-999
▁ziy	-1000
▁belediy	-1001
▁sık	-1002
▁uygu	-1003
▁yakın	-1004
▁açıklamada	-1005
aştır	-1006
▁yılında	-1007
▁kas	-1008
▁hedef	-1009
▁mey	-1010
masının	-1011
▁yapan	-1012
ılması	-1013
▁boy	-1014
çi	-1015
meler	-1016
ağı	-1017
mi	-1018
usu	-1019
▁kız	-1020
anın	-1021
▁üç	-1022
▁spor	-1023
tin	-1024
kü	-1025
▁teş	-1026
▁böyle	-1027
▁yönelik	-1028
▁araştır	-1029
▁değerlendir	-1030
▁veya	-1031
gil	-1032
işim	-1033
▁can	-1034
▁yanı	-1035
====	-1036
gı	-1037
iyon	-1038
▁cumhurbaşkanı	-1039
lığı	-1040
▁sil	-1041
▁başla	-1042
▁tamam	-1043
▁doğru	-1044
▁mücadele	-1045
▁kurum	-1046
▁mut	-1047
ali	-1048
▁iht	-1049
▁kez	-1050
▁mar	-1051
▁bey	-1052
▁202	-1053
▁ele	-1054
eceği	-1055
▁kaynak	-1056
▁lir	-1057
▁bah	-1058
▁eski	-1059
▁ankara	-1060
▁la	-1061
▁med	-1062
vek	-1063
▁hakkında	-1064
▁sun	-1065
▁sı	-1066
ilmiş	-1067
ülen	-1068
orm	-1069
lum	-1070
isinde	-1071
▁katıl	-1072
mayı	-1073
▁tür	-1074
▁konusunda	-1075
lük	-1076
lerimiz	-1077
eceğini	-1078
▁anlaş	-1079
▁savaş	-1080
be	-1081
üşt	-1082
▁kı	-1083
▁edilen	-1084
▁araç	-1085
ley	-1086
▁yönet	-1087
▁çağ	-1088
▁toplantı	-1089
landı	-1090
▁öğrenc	-1091
▁bakanı	-1092
▁dr	-1093
▁bakan	-1094
▁dak	-1095
larından	-1096
▁takım	-1097
▁burada	-1098
lerle	-1099
asar	-1100
ulu	-1101
▁ziyaret	-1102
▁sonuç	-1103
laşt	-1104
lim	-1105
▁deniz	-1106
▁kend	-1107
▁man	-1108
▁dem	-1109
ilere	-1110
▁şeh	-1111
▁vak	-1112
▁güvenlik	-1113
urt	-1114
▁bildir	-1115
taş	-1116
uma	-1117
▁milli	-1118
las	-1119
arası	-1120
diğini	-1121
sal	-1122
▁ilişkin	-1123
▁nasıl	-1124
çok	-1125
eden	-1126
▁mahal	-1127
▁başladı	-1128
gın	-1129
cek	-1130
▁200	-1131
▁çıktı	-1132
▁uç	-1133
▁güz	-1134
oğun	-1135
▁yaklaşık	-1136
▁ülkeler	-1137
▁yayın	-1138
lerinden	-1139
▁siz	-1140
yonu	-1141
kı	-1142
▁savun	-1143
▁bölüm	-1144
▁kabul	-1145
▁hes	-1146
▁farklı	-1147
ınır	-1148
dana	-1149
▁bütün	-1150
eğ	-1151
▁bit	-1152
▁örgüt	-1153
tif	-1154
▁istedi	-1155
▁uzun	-1156
▁sürdür	-1157
ümüz	-1158
▁cumhuriyet	-1159
▁oluştur	-1160
▁ağır	-1161
▁aldı	-1162
▁11	-1163
▁program	-1164
▁i̇ş	-1165
▁kil	-1166
lak	-1167
irüs	-1168
ri	-1169
▁mev	-1170
▁fut	-1171
▁hareket	-1172
adaş	-1173
▁ceza	-1174
▁mad	-1175
▁oper	-1176
lerden	-1177
▁bunu	-1178
▁şöyle	-1179
▁i̇z	-1180
lığ	-1181
▁hafta	-1182
mişti	-1183
ob	-1184
▁dolay	-1185
lüğü	-1186
iyorum	-1187
▁şim	-1188
▁üzerinde	-1189
▁12	-1190
çı	-1191
maları	-1192
▁gal	-1193
▁ah	-1194
asına	-1195
▁silah	-1196
rak	-1197
▁bab	-1198
okr	-1199
▁olur	-1200
▁bizim	-1201
▁yaşam	-1202
▁olması	-1203
ener	-1204
▁sınır	-1205
▁şirket	-1206
makta	-1207
▁süre	-1208
ılacak	-1209
▁arkadaş	-1210
▁hep	-1211
▁kaldır	-1212
▁han	-1213
▁orta	-1214
tiğini	-1215
şehir	-1216
▁film	-1217
▁kül	-1218
0'	-1219
▁sar	-1220
▁kontr	-1221
kes	-1222
▁hız	-1223
sini	-1224
▁bank	-1225
ırım	-1226
▁yerine	-1227
ayan	-1228
▁kür	-1229
▁meh	-1230
ahat	-1231
▁müz	-1232
▁mec	-1233
▁çöz	-1234
▁sorun	-1235
malı	-1236
▁0	-1237
▁çalışan	-1238
.”	-1239
▁bor	-1240
ch	-1241
rar	-1242
▁gönder	-1243
▁biri	-1244
▁futbol	-1245
lararası	-1246
▁chp	-1247
▁teh	-1248
▁yen	-1249
▁güzel	-1250
oğraf	-1251
ınız	-1252
▁başbak	-1253
▁yüksel	-1254
▁ayrıca	-1255
▁kontrol	-1256
▁etm	-1257
sin	-1258
▁üret	-1259
umuz	-1260
can	-1261
▁çar	-1262
▁paz	-1263
ğunu	-1264
ünün	-1265
▁hükümet	-1266
▁isim	-1267
▁etmek	-1268
esiyle	-1269
▁milletvek	-1270
tiği	-1271
eci	-1272
üph	-1273
dav	-1274
leme	-1275
kinci	-1276
▁tutuk	-1277
▁toplum	-1278
laştır	-1279
▁etk	-1280
▁dir	-1281
apor	-1282
gin	-1283
▁sez	-1284
▁rusya	-1285
▁sok	-1286
▁birçok	-1287
ça	-1288
suz	-1289
▁başka	-1290
▁kullandı	-1291
▁din	-1292
su	-1293
ge	-1294
▁grup	-1295
▁uluslararası	-1296
fa	-1297
▁kav	-1298
▁res	-1299
i̇n	-1300
▁kapsamında	-1301
▁iti	-1302
▁yağ	-1303
▁şüph	-1304
▁kent	-1305
▁mehmet	-1306
üldü	-1307
lo	-1308
▁hava	-1309
▁özellikle	-1310
▁milyar	-1311
▁sel	-1312
▁olduk	-1313
▁yardımcı	-1314
▁fiyat	-1315
▁kü	-1316
▁mak	-1317
sil	-1318
▁kit	-1319
muş	-1320
▁sab	-1321
▁ir	-1322
▁yeniden	-1323
talya	-1324
▁medya	-1325
tay	-1326
▁sak	-1327
▁fran	-1328
▁dar	-1329
▁dair	-1330
duğu	-1331
▁kamu	-1332
▁ihtiy	-1333
vur	-1334
▁kaybet	-1335
ıt	-1336
▁çıkan	-1337
mız	-1338
▁fin	-1339
▁tep	-1340
▁kültür	-1341
aj	-1342
▁üzerinden	-1343
▁fak	-1344
▁engel	-1345
afa	-1346
▁oyn	-1347
ıyoruz	-1348
acı	-1349
▁tedav	-1350
üsü	-1351
▁mi	-1352
),	-1353
▁sanat	-1354
▁başvur	-1355
▁politik	-1356
▁bakanlığı	-1357
▁başlat	-1358
▁kurulu	-1359
▁belirten	-1360
▁tl	-1361
ing	-1362
türk	-1363
tu	-1364
▁hiçbir	-1365
yacak	-1366
cağını	-1367
▁tart	-1368
▁yaşa	-1369
▁oyuncu	-1370
▁konusu	-1371
abilir	-1372
▁mahkem	-1373
▁seb	-1374
▁okul	-1375
▁demir	-1376
muz	-1377
▁demokr	-1378
▁suriye	-1379
▁prof	-1380
▁mecli	-1381
umlu	-1382
▁un	-1383
amp	-1384
▁dolar	-1385
▁per	-1386
ebilir	-1387
▁ülke	-1388
▁işlem	-1389
▁çalışma	-1390
▁almanya	-1391
▁şah	-1392
▁bağlı	-1393
▁tartış	-1394
▁yor	-1395
ısında	-1396
▁belediyesi	-1397
▁mem	-1398
▁rapor	-1399
▁aday	-1400
▁sey	-1401
▁gi	-1402
▁saldırı	-1403
▁beş	-1404
▁18	-1405
landır	-1406
ayet	-1407
▁şimdi	-1408
▁14	-1409
ışı	-1410
▁anlam	-1411
▁kara	-1412
▁altında	-1413
▁üniversitesi	-1414
ırken	-1415
işleri	-1416
▁yıldır	-1417
▁kişinin	-1418
fer	-1419
▁ürün	-1420
▁ali	-1421
▁başar	-1422
jan	-1423
▁yoğun	-1424
▁köy	-1425
ver	-1426
pan	-1427
▁yatırım	-1428
rail	-1429
▁soruştur	-1430
larıyla	-1431
▁tesp	-1432
esel	-1433
deş	-1434
▁geçti	-1435
▁para	-1436
▁operasyon	-1437
▁çevr	-1438
ser	-1439
▁gid	-1440
▁tic	-1441
▁oran	-1442
▁koy	-1443
▁imz	-1444
▁hast	-1445
▁bilin	-1446
▁sağla	-1447
▁sektör	-1448
ğın	-1449
▁fot	-1450
▁üretim	-1451
▁13	-1452
▁oluş	-1453
▁geri	-1454
amaz	-1455
▁huk	-1456
aki	-1457
cağı	-1458
▁ortak	-1459
▁i̇ngil	-1460
▁fır	-1461
▁rağ	-1462
▁16	-1463
▁artık	-1464
▁aktar	-1465
▁bile	-1466
▁taşı	-1467
ledi	-1468
erj	-1469
medi	-1470
▁anla	-1471
▁kısa	-1472
▁kararı	-1473
adan	-1474
▁oda	-1475
▁nokt	-1476
▁dile	-1477
▁hey	-1478
▁may	-1479
omo	-1480
▁merkezi	-1481
ber	-1482
▁men	-1483
niyet	-1484
ören	-1485
br	-1486
asını	-1487
▁rağmen	-1488
▁siyasi	-1489
▁belirterek	-1490
.'	-1491
▁düzenlenen	-1492
uştu	-1493
elere	-1494
masında	-1495
▁toplam	-1496
▁anlat	-1497
▁yürüt	-1498
▁hayatını	-1499
▁duyur	-1500
aliyet	-1501
▁diz	-1502
ünkü	-1503
▁tat	-1504
sine	-1505
sk	-1506
lendi	-1507
unuyor	-1508
▁öldür	-1509
leyen	-1510
▁tam	-1511
▁ettiği	-1512
▁incel	-1513
▁müdürlüğü	-1514
▁kem	-1515
net	-1516
▁tanı	-1517
▁mahall	-1518
▁yine	-1519
▁birliği	-1520
ekli	-1521
▁belirtti	-1522
eği	-1523
adolu	-1524
▁etkin	-1525
▁17	-1526
▁küç	-1527
tiv	-1528
▁rak	-1529
▁i̇srail	-1530
▁asker	-1531
▁herkes	-1532
tedir	-1533
▁mı	-1534
▁fotoğraf	-1535
alarında	-1536
▁tespit	-1537
▁siv	-1538
▁temmuz	-1539
▁zar	-1540
▁beklen	-1541
▁çünkü	-1542
▁ses	-1543
▁benim	-1544
elerin	-1545
unca	-1546
asının	-1547
▁ikinci	-1548
iyi	-1549
▁mart	-1550
▁söy	-1551
▁i̇ç	-1552
▁özg	-1553
▁part	-1554
lıyor	-1555
▁25	-1556
▁telef	-1557
▁büyükşehir	-1558
▁yaşındaki	-1559
uluk	-1560
dül	-1561
ari	-1562
▁kol	-1563
▁temsil	-1564
▁içerisinde	-1565
▁çif	-1566
▁gelecek	-1567
▁anadolu	-1568
▁değişik	-1569
lüğ	-1570
▁vurgu	-1571
bah	-1572
▁gelir	-1573
yanın	-1574
▁amer	-1575
▁kut	-1576
▁adım	-1577
lül	-1578
▁dah	-1579
▁boz	-1580
▁cen	-1581
▁ekipleri	-1582
▁cin	-1583
▁faaliyet	-1584
▁pat	-1585
maktadır	-1586
▁enerj	-1587
▁müda	-1588
▁cam	-1589
▁it	-1590
stafa	-1591
bat	-1592
▁re	-1593
bay	-1594
▁30	-1595
bet	-1596
detti	-1597
teş	-1598
min	-1599
▁gözalt	-1600
▁görüntü	-1601
▁kardeş	-1602
ba	-1603
▁etki	-1604
▁koron	-1605
▁pan	-1606
▁depr	-1607
mez	-1608
▁ait	-1609
▁ac	-1610
▁çin	-1611
▁alınan	-1612
▁beraber	-1613
undan	-1614
▁soru	-1615
▁itibar	-1616
alet	-1617
mıştır	-1618
üştü	-1619
mem	-1620
▁otomo	-1621
▁talep	-1622
inci	-1623
ök	-1624
duk	-1625
▁meydana	-1626
▁kir	-1627
▁şamp	-1628
▁bulunduğu	-1629
▁emniyet	-1630
▁ölüm	-1631
▁yurt	-1632
din	-1633
▁şehir	-1634
i̇r	-1635
▁pazar	-1636
▁yarış	-1637
▁uygula	-1638
▁teknoloj	-1639
ize	-1640
▁ref	-1641
▁ödül	-1642
▁yaşanan	-1643
▁veren	-1644
▁madde	-1645
▁çeş	-1646
▁tay	-1647
ılığı	-1648
-19	-1649
esinden	-1650
▁teknik	-1651
▁ilçesinde	-1652
▁açıl	-1653
isyon	-1654
▁basın	-1655
leriyle	-1656
▁gerçekleş	-1657
▁ifadelerini	-1658
▁artır	-1659
▁gül	-1660
aların	-1661
ban	-1662
▁bilim	-1663
ig	-1664
▁tük	-1665
▁inş	-1666
vet	-1667
▁i̇zmir	-1668
▁sezon	-1669
ilerine	-1670
▁mustafa	-1671
▁verildi	-1672
▁düny	-1673
▁diyor	-1674
▁le	-1675
ala	-1676
elen	-1677
▁kayde	-1678
▁geliştir	-1679
▁takip	-1680
▁mek	-1681
▁pek	-1682
▁hukuk	-1683
▁anda	-1684
▁os	-1685
dın	-1686
▁küçük	-1687
▁şid	-1688
▁pr	-1689
imizin	-1690
▁gözaltına	-1691
▁ajan	-1692
unları	-1693
▁100	-1694
▁müdahal	-1695
▁sit	-1696
▁kuz	-1697
▁ayında	-1698
ici	-1699
üb	-1700
▁yal	-1701
iran	-1702
▁yaralan	-1703
ğa	-1704
oz	-1705
▁bayram	-1706
kın	-1707
anıyor	-1708
şam	-1709
spor	-1710
mada	-1711
▁ederek	-1712
üc	-1713
▁kaydetti	-1714
lek	-1715
▁sin	-1716
▁başarı	-1717
▁gru	-1718
▁i̇ran	-1719
tem	-1720
▁hayvan	-1721
▁edecek	-1722
▁ilişk	-1723
▁ted	-1724
▁hatır	-1725
▁eder	-1726
ektr	-1727
ince	-1728
▁başbakan	-1729
▁adam	-1730
----	-1731
▁yani	-1732
▁deprem	-1733
▁oğ	-1734
mey	-1735
dum	-1736
▁24	-1737
▁milletvekili	-1738
▁um	-1739
▁otur	-1740
▁ner	-1741
▁*	-1742
▁sürec	-1743
▁bilgi	-1744
▁sayısı	-1745
ni	-1746
sinin	-1747
ilmek	-1748
▁kriz	-1749
tep	-1750
▁aldığı	-1751
▁şekl	-1752
▁lira	-1753
meden	-1754
aban	-1755
▁buna	-1756
uldu	-1757
siniz	-1758
of	-1759
ucu	-1760
▁uzak	-1761
▁organ	-1762
▁ekonomik	-1763
▁yem	-1764
▁mayıs	-1765
▁gol	-1766
▁st	-1767
▁val	-1768
▁kork	-1769
▁nis	-1770
▁üc	-1771
▁artış	-1772
▁koronav	-1773
▁ocak	-1774
▁eylem	-1775
▁lig	-1776
▁hap	-1777
kür	-1778
▁pu	-1779
▁cev	-1780
unan	-1781
madı	-1782
▁th	-1783
▁mağ	-1784
▁ajansı	-1785
▁otomobil	-1786
▁süreç	-1787
ale	-1788
▁erk	-1789
▁devr	-1790
üf	-1791
madan	-1792
.00	-1793
▁his	-1794
▁zamanda	-1795
▁ro	-1796
▁temel	-1797
▁haberleri	-1798
▁i̇lk	-1799
▁haziran	-1800
▁yaptık	-1801
üncü	-1802
▁sıra	-1803
ğine	-1804
▁sonrası	-1805
▁rahat	-1806
▁zir	-1807
▁kah	-1808
ilerinin	-1809
ilerini	-1810
▁dakika	-1811
▁kuruluş	-1812
▁olsun	-1813
▁ham	-1814
▁istem	-1815
▁eylül	-1816
dha	-1817
▁ahmet	-1818
▁benz	-1819
▁elektr	-1820
izm	-1821
tığını	-1822
▁net	-1823
▁ris	-1824
▁fat	-1825
▁rek	-1826
▁aralık	-1827
▁çözüm	-1828
▁fir	-1829
▁ateş	-1830
▁müdürü	-1831
▁şampiyon	-1832
▁çeşit	-1833
▁ann	-1834
▁gerekiyor	-1835
▁özgür	-1836
▁ilet	-1837
▁lider	-1838
▁yayım	-1839
▁2020	-1840
▁bölgede	-1841
▁cid	-1842
▁şunları	-1843
▁öğret	-1844
şte	-1845
▁oluyor	-1846
▁verdiği	-1847
ump	-1848
▁şehit	-1849
▁açıkladı	-1850
▁kasım	-1851
tım	-1852
▁yana	-1853
li̇	-1854
sat	-1855
▁çift	-1856
eg	-1857
▁ciddi	-1858
▁eur	-1859
▁dönüş	-1860
▁yetkil	-1861
▁değiştir	-1862
mar	-1863
▁karşılaş	-1864
ıntı	-1865
▁araştırma	-1866
▁barış	-1867
▁ülkede	-1868
▁sonucu	-1869
▁çat	-1870
▁kalan	-1871
dim	-1872
▁–	-1873
▁prot	-1874
▁yandan	-1875
▁uygulan	-1876
▁çağr	-1877
▁yapılacak	-1878
ült	-1879
ayas	-1880
▁dönemde	-1881
▁ekim	-1882
▁tarihi	-1883
▁sırasında	-1884
▁fet	-1885
yız	-1886
kün	-1887
▁bal	-1888
▁21	-1889
▁tarım	-1890
▁çarp	-1891
▁ticaret	-1892
▁antalya	-1893
▁uygun	-1894
▁mez	-1895
▁alındı	-1896
▁satış	-1897
▁nisan	-1898
▁sistemi	-1899
▁gerektiğini	-1900
▁askeri	-1901
eceğiz	-1902
menin	-1903
bahçe	-1904
ova	-1905
▁müm	-1906
▁yıllık	-1907
▁yardımcısı	-1908
▁tekrar	-1909
▁üyesi	-1910
lin	-1911
ğinde	-1912
kenin	-1913
ünden	-1914
sik	-1915
▁tören	-1916
talık	-1917
▁dünyanın	-1918
nek	-1919
▁koş	-1920
ılıyor	-1921
▁altın	-1922
▁gez	-1923
yas	-1924
▁belirtildi	-1925
▁yarat	-1926
▁orman	-1927
ılıç	-1928
▁amacı	-1929
og	-1930
▁tav	-1931
▁mahallesi	-1932
▁mesaj	-1933
▁kuzey	-1934
▁dör	-1935
▁jan	-1936
uh	-1937
▁yapı	-1938
▁verilen	-1939
▁boş	-1940
▁göç	-1941
▁fener	-1942
▁for	-1943
▁boyunca	-1944
▁diy	-1945
▁2019	-1946
ğünü	-1947
elerde	-1948
▁gök	-1949
▁telefon	-1950
▁mark	-1951
ğin	-1952
▁ülkemiz	-1953
▁yaban	-1954
lerce	-1955
▁tepki	-1956
abil	-1957
deniz	-1958
▁günde	-1959
▁br	-1960
▁güney	-1961
▁osman	-1962
▁hale	-1963
▁şiddet	-1964
▁kapat	-1965
▁ücret	-1966
▁eleştir	-1967
▁akp	-1968
ırı	-1969
▁giriş	-1970
▁tasar	-1971
asaray	-1972
ğımız	-1973
atasaray	-1974
▁yaşayan	-1975
▁kuv	-1976
▁zarar	-1977
▁götür	-1978
▁çocu	-1979
========	-1980
▁sanay	-1981
▁edil	-1982
mesini	-1983
▁hesab	-1984
ısından	-1985
▁ana	-1986
eder	-1987
▁sırada	-1988
▁aydın	-1989
▁ülkenin	-1990
▁onun	-1991
▁i̇st	-1992
▁koronavirüs	-1993
mam	-1994
▁yakalan	-1995
mer	-1996
▁mümkün	-1997
▁anayas	-1998
▁siyaset	-1999
▁öde	-2000
▁altına	-2001
▁dolayı	-2002
yle	-2003
▁oku	-2004
▁avuk	-2005
▁alıyor	-2006
▁teşek	-2007
▁23	-2008
▁şeklinde	-2009
▁olmadığını	-2010
ısıyla	-2011
▁elde	-2012
▁kurt	-2013
▁savunma	-2014
▁ikti	-2015
ıldığı	-2016
▁inan	-2017
▁edece	-2018
▁yav	-2019
▁kurtar	-2020
ent	-2021
▁işaret	-2022
asyonu	-2023
▁araya	-2024
etr	-2025
yu	-2026
isinin	-2027
liyor	-2028
▁trump	-2029
▁sokak	-2030
manı	-2031
▁bize	-2032
▁teşekkür	-2033
alarda	-2034
meyi	-2035
▁resmi	-2036
tere	-2037
dız	-2038
ray	-2039
▁müs	-2040
▁adı	-2041
▁ihra	-2042
▁aşı	-2043
▁sayıda	-2044
▁22	-2045
yip	-2046
▁olabilir	-2047
▁2018	-2048
▁yanıt	-2049
▁enf	-2050
▁kılıç	-2051
▁enerji	-2052
▁irak	-2053
▁galatasaray	-2054
acağız	-2055
ola	-2056
▁tehdi	-2057
▁inter	-2058
▁piyas	-2059
▁örgütü	-2060
endi	-2061
▁birleş	-2062
▁yaptır	-2063
▁bulunuyor	-2064
▁duruş	-2065
alarını	-2066
▁ara	-2067
lemek	-2068
▁ho	-2069
▁geniş	-2070
▁doğal	-2071
▁sahibi	-2072
hangi	-2073
cağız	-2074
kar	-2075
▁iddia	-2076
▁uzman	-2077
▁ku	-2078
▁kesin	-2079
▁tesi	-2080
▁ettik	-2081
▁yıldız	-2082
▁mur	-2083
▁çiz	-2084
▁erkek	-2085
▁ihtiyaç	-2086
▁bahç	-2087
▁traf	-2088
▁yapmak	-2089
ga	-2090
▁puan	-2091
▁soy	-2092
▁arasındaki	-2093
▁nit	-2094
▁öne	-2095
mesine	-2096
ağa	-2097
▁katıldı	-2098
masıyla	-2099
▁jandar	-2100
ile	-2101
▁fenerbahçe	-2102
▁meclis	-2103
▁tedbir	-2104
▁yapıldı	-2105
▁ip	-2106
▁dışında	-2107
miştir	-2108
acağı	-2109
▁sam	-2110
▁geliyor	-2111
▁dahil	-2112
bur	-2113
▁isteyen	-2114
▁hen	-2115
▁yılmaz	-2116
mayan	-2117
ort	-2118
cih	-2119
▁uğ	-2120
▁temsilc	-2121
▁ünlü	-2122
5'	-2123
▁güçlü	-2124
▁fransa	-2125
▁dan	-2126
▁komut	-2127
▁gereken	-2128
▁yargı	-2129
▁soruşturma	-2130
▁yorum	-2131
▁yapıyor	-2132
teki	-2133
▁akşam	-2134
sunuz	-2135
▁partisi	-2136
▁girişim	-2137
▁öner	-2138
dp	-2139
▁arac	-2140
▁dakik	-2141
▁dayan	-2142
▁mik	-2143
▁seviy	-2144
▁ordu	-2145
may	-2146
▁herhangi	-2147
ton	-2148
▁kemal	-2149
▁gördü	-2150
atürk	-2151
dük	-2152
taki	-2153
▁sevk	-2154
▁kuvvet	-2155
▁gür	-2156
▁başlayan	-2157
▁don	-2158
▁tercih	-2159
▁sabah	-2160
▁olmayan	-2161
▁dışişleri	-2162
▁yolu	-2163
▁kolay	-2164
ınav	-2165
▁yık	-2166
▁durumda	-2167
rik	-2168
▁belg	-2169
▁adalet	-2170
oh	-2171
▁olmaya	-2172
▁durumu	-2173
▁yabancı	-2174
▁yeş	-2175
muştu	-2176
dığımız	-2177
▁risk	-2178
gör	-2179
diler	-2180
▁tabi	-2181
▁bat	-2182
▁şubat	-2183
▁2021	-2184
elerinin	-2185
▁i̇ngiltere	-2186
▁halinde	-2187
rans	-2188
▁önlem	-2189
lediği	-2190
▁pak	-2191
iliği	-2192
▁sarı	-2193
imizi	-2194
▁adına	-2195
for	-2196
siyon	-2197
▁izin	-2198
ukray	-2199
▁söyleyen	-2200
▁pers	-2201
▁önünde	-2202
▁sınav	-2203
▁sivil	-2204
imize	-2205
▁muhal	-2206
sen	-2207
▁aa	-2208
▁bes	-2209
▁gündem	-2210
▁mesel	-2211
▁virüs	-2212
ğim	-2213
isini	-2214
▁str	-2215
cılık	-2216
▁hemen	-2217
▁türkçe	-2218
▁arab	-2219
▁indir	-2220
▁itibaren	-2221
▁50	-2222
▁birbir	-2223
diş	-2224
ıyla	-2225
▁bağım	-2226
▁görül	-2227
üle	-2228
gen	-2229
▁hesap	-2230
▁yanında	-2231
▁yerel	-2232
zon	-2233
ecep	-2234
▁hastalık	-2235
▁amacıyla	-2236
▁şart	-2237
▁dal	-2238
▁abon	-2239
▁getirdi	-2240
▁toprak	-2241
son	-2242
▁sözleş	-2243
▁karak	-2244
iktaş	-2245
▁düşünüyor	-2246
▁trans	-2247
▁ağu	-2248
▁ağust	-2249
▁tayyip	-2250
▁temiz	-2251
▁çeşitli	-2252
▁amaç	-2253
▁kamer	-2254
▁edilm	-2255
▁sanık	-2256
▁atatürk	-2257
alama	-2258
▁mode	-2259
▁recep	-2260
diklerini	-2261
▁lü	-2262
▁fay	-2263
▁bana	-2264
usunda	-2265
▁laz	-2266
▁zorunda	-2267
,5	-2268
lif	-2269
dıkları	-2270
▁gazetec	-2271
tim	-2272
▁sağlan	-2273
▁önceki	-2274
▁dağı	-2275
▁fes	-2276
mat	-2277
osu	-2278
aten	-2279
▁konuda	-2280
▁geçmiş	-2281
ılmış	-2282
▁sem	-2283
▁gece	-2284
▁jandarma	-2285
ze	-2286
iğ	-2287
▁yunan	-2288
▁demokrat	-2289
ücü	-2290
tıyor	-2291
▁ağustos	-2292
siy	-2293
▁du	-2294
nden	-2295
▁yılı	-2296
cat	-2297
luluk	-2298
sak	-2299
▁i̇h	-2300
elerini	-2301
▁kitap	-2302
▁şark	-2303
▁açısından	-2304
▁i̇nsan	-2305
tur	-2306
▁ukray	-2307
ısının	-2308
▁tehlik	-2309
sın	-2310
dıklarını	-2311
▁asl	-2312
liğini	-2313
▁bakım	-2314
▁doğu	-2315
▁çer	-2316
▁kuş	-2317
sta	-2318
lüyor	-2319
▁öğretmen	-2320
▁ha	-2321
▁kayıt	-2322
▁euro	-2323
▁nedenle	-2324
▁elektrik	-2325
ilerek	-2326
▁beşiktaş	-2327
▁uygulama	-2328
▁belli	-2329
▁dört	-2330
▁person	-2331
etin	-2332
best	-2333
▁hangi	-2334
▁sıcak	-2335
erli	-2336
▁yetiş	-2337
201	-2338
ka	-2339
▁parç	-2340
▁kötü	-2341
▁dok	-2342
▁iler	-2343
▁sonunda	-2344
▁vardı	-2345
▁esn	-2346
▁açıklamalar	-2347
▁çab	-2348
▁teklif	-2349
▁norm	-2350
do	-2351
▁sol	-2352
▁yeşil	-2353
▁bölge	-2354
▁bundan	-2355
▁yangın	-2356
▁kons	-2357
rek	-2358
▁sonrasında	-2359
▁henüz	-2360
▁aile	-2361
▁199	-2362
enk	-2363
evi	-2364
elim	-2365
▁kaldı	-2366
i̇l	-2367
▁giy	-2368
lasyon	-2369
miyor	-2370
▁list	-2371
.,	-2372
po	-2373
▁çalışmaları	-2374
▁hapis	-2375
▁dol	-2376
▁çevre	-2377
▁dolayısıyla	-2378
▁gec	-2379
ck	-2380
▁internet	-2381
▁i̇şte	-2382
▁ettiğini	-2383
▁başta	-2384
▁mas	-2385
amız	-2386
▁pkk	-2387
lilik	-2388
ki̇	-2389
alara	-2390
▁alış	-2391
anlığ	-2392
stin	-2393
▁başkanlığı	-2394
▁gerekli	-2395
▁yarg	-2396
isine	-2397
layarak	-2398
▁adlı	-2399
ımızı	-2400
di̇	-2401
neği	-2402
▁kayded	-2403
oktor	-2404
▁1.	-2405
▁kaf	-2406
▁tarihinde	-2407
cut	-2408
▁faiz	-2409
▁ortam	-2410
▁balık	-2411
taj	-2412
▁süp	-2413
▁serbest	-2414
▁mutlu	-2415
▁başvuru	-2416
üst	-2417
meyen	-2418
▁murat	-2419
▁rol	-2420
▁tedavi	-2421
▁hol	-2422
▁ayak	-2423
▁tehdit	-2424
▁yıllar	-2425
▁eşi	-2426
▁orada	-2427
▁küresel	-2428
▁mahkeme	-2429
▁hızlı	-2430
▁taleb	-2431
izyon	-2432
ısını	-2433
▁iy	-2434
▁ch	-2435
▁sek	-2436
▁2017	-2437
asıyla	-2438
to	-2439
▁direktör	-2440
▁uyar	-2441
▁demokras	-2442
ısına	-2443
▁günlük	-2444
▁poz	-2445
▁geçtiğimiz	-2446
dikleri	-2447
kaç	-2448
▁azal	-2449
▁avukat	-2450
▁giz	-2451
▁doktor	-2452
meni	-2453
▁yansı	-2454
▁turizm	-2455
▁28	-2456
diyor	-2457
▁yılın	-2458
▁zaten	-2459
matik	-2460
▁ukrayna	-2461
2'	-2462
türkiye	-2463
▁katkı	-2464
▁kulüb	-2465
ullah	-2466
▁öte	-2467
lacak	-2468
eyin	-2469
▁görüyor	-2470
▁mevcut	-2471
ladığı	-2472
ben	-2473
▁27	-2474
▁çan	-2475
inc	-2476
▁istiyor	-2477
▁yıldırım	-2478
▁kov	-2479
masından	-2480
▁haft	-2481
i̇z	-2482
meleri	-2483
▁trab	-2484
gaz	-2485
▁gerekç	-2486
ımızın	-2487
mektedir	-2488
▁mot	-2489
▁fik	-2490
▁getiren	-2491
luğu	-2492
ınca	-2493
▁mahkemesi	-2494
fet	-2495
▁başına	-2496
dam	-2497
▁boğ	-2498
▁sorumlu	-2499
▁kredi	-2500
alarının	-2501
▁onu	-2502
▁etkinlik	-2503
▁lazım	-2504
umu	-2505
daroğlu	-2506
▁şik	-2507
▁düzey	-2508
▁başında	-2509
▁ulusal	-2510
▁gem	-2511
larımızın	-2512
▁gören	-2513
bm	-2514
abı	-2515
▁alanda	-2516
▁şüphel	-2517
▁dünyada	-2518
▁feder	-2519
adem	-2520
ilistin	-2521
çev	-2522
▁fakat	-2523
▁başarılı	-2524
lış	-2525
▁etkil	-2526
▁dışı	-2527
▁müşt	-2528
ildiği	-2529
▁sef	-2530
▁diyen	-2531
▁iletişim	-2532
▁kendisine	-2533
▁süper	-2534
liy	-2535
mıyor	-2536
▁sona	-2537
▁ker	-2538
▁kampan	-2539
▁konuşan	-2540
▁31	-2541
sızlık	-2542
▁durdur	-2543
arken	-2544
▁sig	-2545
▁ediliyor	-2546
ve	-2547
).	-2548
▁gider	-2549
▁çatış	-2550
elerine	-2551
allah	-2552
acağını	-2553
üman	-2554
bo	-2555
▁söylüyor	-2556
ona	-2557
▁koca	-2558
▁teslim	-2559
▁detay	-2560
eyle	-2561
▁hayata	-2562
ahim	-2563
▁yasak	-2564
▁dağ	-2565
▁döneminde	-2566
ian	-2567
lulu	-2568
▁dö	-2569
▁futbolcu	-2570
▁hastanesi	-2571
▁uçak	-2572
▁uğr	-2573
▁kanal	-2574
ğun	-2575
onya	-2576
▁festiv	-2577
ate	-2578
▁of	-2579
▁ediyorum	-2580
▁salg	-2581
▁kong	-2582
▁katılım	-2583
▁i̇slam	-2584
ovid	-2585
▁haline	-2586
▁park	-2587
▁çeken	-2588
▁bursa	-2589
yo	-2590
ündeki	-2591
▁sanayi	-2592
▁karış	-2593
ti̇	-2594
▁allah	-2595
▁yılda	-2596
▁tw	-2597
▁işlet	-2598
▁adet	-2599
▁red	-2600
▁ap	-2601
▁hik	-2602
cılar	-2603
elerinde	-2604
▁kilom	-2605
▁ediyoruz	-2606
dağ	-2607
▁aslında	-2608
▁olabil	-2609
▁büyüm	-2610
-2	-2611
▁hakları	-2612
lanıyor	-2613
▁fi	-2614
▁öğrenciler	-2615
abilecek	-2616
▁40	-2617
üyle	-2618
▁kısm	-2619
▁kürt	-2620
▁arama	-2621
▁merak	-2622
▁zey	-2623
aşa	-2624
▁normal	-2625
▁kup	-2626
▁26	-2627
▁yanlış	-2628
▁bunlar	-2629
▁2.	-2630
▁biraz	-2631
3'	-2632
i̇m	-2633
ndan	-2634
▁sebeb	-2635
demir	-2636
▁kılıçdaroğlu	-2637
dr	-2638
▁protest	-2639
ime	-2640
bi	-2641
▁2016	-2642
▁filistin	-2643
umsuz	-2644
str	-2645
▁eğer	-2646
▁almak	-2647
ladık	-2648
▁ders	-2649
▁cem	-2650
▁500	-2651
▁ilan	-2652
▁trabzon	-2653
ital	-2654
▁vide	-2655
▁yapacak	-2656
▁onlar	-2657
altı	-2658
▁eser	-2659
nün	-2660
▁yöntem	-2661
▁amerika	-2662
▁cevap	-2663
▁iktidar	-2664
▁terörist	-2665
dal	-2666
▁kadro	-2667
udi	-2668
▁istih	-2669
▁ruh	-2670
▁kuru	-2671
▁proje	-2672
▁tamamen	-2673
ayla	-2674
▁önümüz	-2675
med	-2676
▁bağlan	-2677
▁paylaşım	-2678
lal	-2679
50	-2680
geç	-2681
▁nüf	-2682
▁amerik	-2683
ımıza	-2684
▁sene	-2685
▁örnek	-2686
▁beb	-2687
ina	-2688
▁mus	-2689
▁oluşan	-2690
▁canlı	-2691
nız	-2692
▁finans	-2693
▁hatta	-2694
▁beni	-2695
▁olmadığı	-2696
▁fatih	-2697
▁birkaç	-2698
alim	-2699
▁tip	-2700
▁sayın	-2701
▁ka	-2702
▁haberler	-2703
▁baz	-2704
▁düşük	-2705
ast	-2706
▁olsa	-2707
▁i̇k	-2708
ato	-2709
▁çerçev	-2710
gar	-2711
4'	-2712
biz	-2713
yap	-2714
▁protesto	-2715
▁kural	-2716
▁kalk	-2717
▁etkili	-2718
▁the	-2719
▁derece	-2720
olojik	-2721
▁doğr	-2722
▁bildirdi	-2723
▁gıda	-2724
▁unut	-2725
▁i̇lçe	-2726
▁personel	-2727
▁emek	-2728
▁nerede	-2729
▁yaralı	-2730
▁zam	-2731
adde	-2732
▁hakim	-2733
ıldığını	-2734
abir	-2735
rem	-2736
▁sını	-2737
▁kaybetti	-2738
atif	-2739
▁açı	-2740
▁derneği	-2741
▁cenaz	-2742
▁olup	-2743
▁cih	-2744
lenmesi	-2745
▁nok	-2746
▁yönetimi	-2747
liler	-2748
▁hastalı	-2749
▁görüşmeler	-2750
▁darbe	-2751
▁ölç	-2752
▁rakam	-2753
▁türlü	-2754
▁düştü	-2755
▁bizi	-2756
▁grubu	-2757
▁borç	-2758
▁zen	-2759
▁sürekli	-2760
irken	-2761
cusu	-2762
▁tesis	-2763
▁yalnız	-2764
pek	-2765
▁bom	-2766
mesinin	-2767
her	-2768
dek	-2769
▁sa	-2770
▁transfer	-2771
▁yönetic	-2772
▁hdp	-2773
▁koruma	-2774
▁olduğuna	-2775
sav	-2776
▁fetö	-2777
▁anayasa	-2778
▁beri	-2779
▁29	-2780
▁yürüy	-2781
▁yemek	-2782
▁plat	-2783
▁batı	-2784
▁sayı	-2785
▁çalışıyor	-2786
▁bunların	-2787
▁bankası	-2788
artesi	-2789
fen	-2790
▁model	-2791
▁müh	-2792
çiler	-2793
30	-2794
▁edin	-2795
▁düşür	-2796
madığını	-2797
▁güneş	-2798
düğü	-2799
liye	-2800
▁yapılması	-2801
▁koşul	-2802
▁afr	-2803
lamen	-2804
▁sonuc	-2805
▁yaşında	-2806
alım	-2807
▁co	-2808
▁edilmesi	-2809
▁müdahale	-2810
duğunu	-2811
▁no	-2812
▁silahlı	-2813
lamaya	-2814
madığı	-2815
▁cep	-2816
▁büt	-2817
▁gay	-2818
yarbak	-2819
▁sıkıntı	-2820
ülü	-2821
▁peki	-2822
▁tu	-2823
▁edilmiş	-2824
▁konut	-2825
▁cadde	-2826
▁karşısında	-2827
sur	-2828
▁acil	-2829
ham	-2830
iden	-2831
kur	-2832
▁önüne	-2833
▁alacak	-2834
▁kamuoy	-2835
▁kişiler	-2836
▁çoğ	-2837
▁davran	-2838
▁sebep	-2839
ümü	-2840
ulması	-2841
▁meydan	-2842
▁ileri	-2843
▁sefer	-2844
▁sınıf	-2845
▁olumsuz	-2846
▁endiş	-2847
▁fer	-2848
▁çekti	-2849
gal	-2850
▁öyle	-2851
▁davet	-2852
▁test	-2853
▁serv	-2854
isyonu	-2855
itter	-2856
▁gar	-2857
▁tec	-2858
▁toplantıs	-2859
▁yerinde	-2860
çak	-2861
▁değildir	-2862
▁sert	-2863
▁beyaz	-2864
▁/	-2865
▁mıs	-2866
▁acı	-2867
▁parlamen	-2868
▁pen	-2869
▁hüs	-2870
dığında	-2871
▁gösterdi	-2872
▁müsl	-2873
▁yerde	-2874
▁günlerde	-2875
▁istik	-2876
▁atan	-2877
▁num	-2878
alarına	-2879
sizlik	-2880
müş	-2881
▁trafik	-2882
maması	-2883
▁oldukça	-2884
▁yazar	-2885
sul	-2886
▁itir	-2887
lığını	-2888
▁adana	-2889
▁nur	-2890
▁erken	-2891
▁cezası	-2892
▁refer	-2893
▁biç	-2894
esindeki	-2895
meli	-2896
bmm	-2897
maların	-2898
▁etme	-2899
▁olmaz	-2900
▁süren	-2901
ydı	-2902
▁adayı	-2903
▁vatandaşlar	-2904
▁dost	-2905
▁tıp	-2906
▁demek	-2907
iyeti	-2908
▁gönül	-2909
set	-2910
▁anlattı	-2911
▁dava	-2912
▁anlatan	-2913
▁buluş	-2914
dığına	-2915
▁katılan	-2916
deri	-2917
lamak	-2918
▁tahmin	-2919
ükle	-2920
i̇ş	-2921
▁mhp	-2922
▁gitti	-2923
▁doğan	-2924
uvar	-2925
mızı	-2926
▁kesim	-2927
▁dök	-2928
▁ihracat	-2929
▁denetim	-2930
▁kendisini	-2931
▁insanların	-2932
▁yarar	-2933
▁vaz	-2934
▁sorum	-2935
▁giden	-2936
▁telev	-2937
ıma	-2938
▁yunanistan	-2939
raman	-2940
i̇k	-2941
▁diyerek	-2942
yalı	-2943
▁konuyla	-2944
▁milletvekil	-2945
▁veriyor	-2946
▁hasan	-2947
form	-2948
▁şüpheli	-2949
▁muhabir	-2950
▁kulüp	-2951
▁yerleş	-2952
▁hayır	-2953
▁tüket	-2954
▁ıs	-2955
▁i̇ngiliz	-2956
larımızı	-2957
ildiğini	-2958
▁ligi	-2959
atej	-2960
yum	-2961
co	-2962
▁projesi	-2963
has	-2964
▁kamp	-2965
▁şen	-2966
▁genelinde	-2967
oloji	-2968
ebil	-2969
▁imza	-2970
▁memur	-2971
▁ces	-2972
▁fel	-2973
one	-2974
▁i̇ki	-2975
▁kanun	-2976
ısıt	-2977
i̇s	-2978
▁aylık	-2979
▁önümüzdeki	-2980
tepe	-2981
▁akıl	-2982
anan	-2983
▁yolcu	-2984
yarbakır	-2985
▁sp	-2986
ışık	-2987
▁istiyoruz	-2988
▁bugüne	-2989
asından	-2990
▁süreci	-2991
▁karşılık	-2992
▁oranı	-2993
▁fab	-2994
▁üçüncü	-2995
▁nokta	-2996
▁sul	-2997
▁giren	-2998
i̇t	-2999
▁anne	-3000
tifak	-3001
go	-3002
▁uyarı	-3003
leyi	-3004
▁deney	-3005
▁incelem	-3006
sas	-3007
brahim	-3008
har	-3009
▁birinci	-3010
▁dakikada	-3011
▁şahin	-3012
izi	-3013
▁çelik	-3014
çuk	-3015
▁insanlar	-3016
▁başlan	-3017
iklet	-3018
▁cuma	-3019
▁saatlerinde	-3020
▁platform	-3021
▁meslek	-3022
▁van	-3023
▁muhalef	-3024
▁sü	-3025
▁toplu	-3026
▁yere	-3027
▁öncesi	-3028
liğinde	-3029
▁müzik	-3030
▁def	-3031
▁lideri	-3032
▁petr	-3033
▁duyurdu	-3034
▁ister	-3035
▁tor	-3036
▁imkan	-3037
▁kims	-3038
▁tbmm	-3039
▁enflasyon	-3040
▁yazılı	-3041
▁görüldü	-3042
emez	-3043
▁stratej	-3044
▁çevir	-3045
ınar	-3046
▁hazırlık	-3047
▁arada	-3048
▁idar	-3049
▁uğur	-3050
▁kaymak	-3051
▁geril	-3052
▁danış	-3053
▁soğ	-3054
dak	-3055
indi	-3056
▁i̇span	-3057
▁neler	-3058
▁binlerce	-3059
▁gündeme	-3060
▁ayı	-3061
▁mis	-3062
▁fu	-3063
▁sayesinde	-3064
▁öğrenildi	-3065
▁altı	-3066
▁eyal	-3067
ndeki	-3068
▁döv	-3069
▁diyarbakır	-3070
▁arz	-3071
▁3.	-3072
▁kapı	-3073
▁açılış	-3074
▁müslüman	-3075
▁cami	-3076
▁yarın	-3077
▁korun	-3078
▁kahraman	-3079
forman	-3080
▁dos	-3081
▁oyna	-3082
lenerek	-3083
▁lüt	-3084
▁i̇brahim	-3085
dat	-3086
▁tatil	-3087
▁hır	-3088
▁kilo	-3089
ko	-3090
▁aya	-3091
▁teşkil	-3092
▁şikayet	-3093
▁tanım	-3094
▁nes	-3095
▁gösteren	-3096
mür	-3097
▁alanında	-3098
▁bekleniyor	-3099
▁pandem	-3100
▁performan	-3101
ğiz	-3102
nan	-3103
▁koru	-3104
▁girdi	-3105
▁ton	-3106
i̇d	-3107
▁otob	-3108
▁ert	-3109
mail	-3110
atör	-3111
▁tok	-3112
jital	-3113
▁gerekir	-3114
▁otel	-3115
▁meş	-3116
▁yapıla	-3117
ifa	-3118
▁alarak	-3119
▁petrol	-3120
unuz	-3121
ğında	-3122
▁aralarında	-3123
ükleer	-3124
yet	-3125
itir	-3126
▁erz	-3127
▁dışarı	-3128
▁evde	-3129
▁mask	-3130
▁yıllarda	-3131
fi	-3132
▁çap	-3133
▁zengin	-3134
uzur	-3135
▁mor	-3136
▁düzenlen	-3137
imin	-3138
▁öncelik	-3139
ğinin	-3140
▁fakült	-3141
ciler	-3142
▁havalim	-3143
▁bm	-3144
par	-3145
▁çocuklar	-3146
▁taz	-3147
▁fil	-3148
▁ef	-3149
▁mesaf	-3150
▁twitter	-3151
▁video	-3152
▁durumunda	-3153
▁derin	-3154
▁başbakanı	-3155
kale	-3156
▁onların	-3157
▁maden	-3158
lanması	-3159
barı	-3160
▁keş	-3161
▁vardır	-3162
▁zirv	-3163
pen	-3164
yıl	-3165
ebilecek	-3166
vi	-3167
▁sürede	-3168
▁geçiş	-3169
▁teknoloji	-3170
mayacak	-3171
▁isimli	-3172
▁kaza	-3173
▁kısıt	-3174
▁yang	-3175
ilendir	-3176
)-	-3177
▁kullanım	-3178
▁vermek	-3179
▁televizyon	-3180
▁kaymakam	-3181
▁bildirildi	-3182
imde	-3183
▁ilaç	-3184
▁hesabından	-3185
▁yitir	-3186
▁bağımsız	-3187
▁namaz	-3188
▁kapalı	-3189
▁huzur	-3190
▁umut	-3191
▁kaçak	-3192
▁final	-3193
▁esnaf	-3194
▁değişiklik	-3195
▁nükleer	-3196
▁özet	-3197
▁nak	-3198
▁vaka	-3199
▁fırsat	-3200
▁alanı	-3201
▁birey	-3202
▁taraftar	-3203
bilecek	-3204
1'	-3205
▁takımı	-3206
▁aşırı	-3207
▁metre	-3208
▁eksik	-3209
▁güc	-3210
▁örgütün	-3211
▁iptal	-3212
▁ağr	-3213
▁malz	-3214
bey	-3215
▁etmesi	-3216
▁nef	-3217
▁tiyat	-3218
▁görevli	-3219
▁öngör	-3220
▁onay	-3221
▁mekan	-3222
▁benzer	-3223
▁öğretim	-3224
kiş	-3225
▁i̇talya	-3226
şu	-3227
▁alma	-3228
▁min	-3229
ke	-3230
▁bür	-3231
abet	-3232
▁belki	-3233
▁gr	-3234
▁rej	-3235
▁iklim	-3236
▁ramaz	-3237
▁yeri	-3238
liğe	-3239
▁yaralandı	-3240
▁kullanıcı	-3241
▁ona	-3242
cüsü	-3243
▁dijital	-3244
▁gide	-3245
▁ata	-3246
za	-3247
▁nato	-3248
▁i̇çişleri	-3249
▁anlay	-3250
seri	-3251
▁yapma	-3252
▁mac	-3253
▁tabii	-3254
▁mısır	-3255
uşturucu	-3256
▁araz	-3257
imizde	-3258
laya	-3259
▁plak	-3260
cılı	-3261
▁se	-3262
şk	-3263
▁memnun	-3264
▁adli	-3265
▁nüfus	-3266
▁sahn	-3267
▁kış	-3268
▁kurtul	-3269
▁yasa	-3270
des	-3271
▁çay	-3272
▁yargılan	-3273
etre	-3274
▁ekran	-3275
emedi	-3276
üştür	-3277
inç	-3278
▁web	-3279
▁x	-3280
▁kalit	-3281
▁cumhuriyeti	-3282
▁yarı	-3283
▁kurban	-3284
▁bölgesi	-3285
ia	-3286
▁yapım	-3287
▁kaybeden	-3288
▁gerçekten	-3289
cılığı	-3290
▁i̇mam	-3291
▁yüzden	-3292
▁sine	-3293
tek	-3294
▁hala	-3295
plo	-3296
▁ramazan	-3297
▁arap	-3298
▁baskı	-3299
▁mücadel	-3300
arında	-3301
sınız	-3302
eyecek	-3303
▁tas	-3304
▁olacağını	-3305
▁ekonomi	-3306
▁akadem	-3307
▁sunulan	-3308
▁kurumu	-3309
--------	-3310
▁onur	-3311
▁öğrenci	-3312
▁başsav	-3313
▁vali	-3314
▁işbir	-3315
▁eşit	-3316
▁yaşadığı	-3317
▁isten	-3318
▁saygı	-3319
▁tiyatro	-3320
gun	-3321
liğine	-3322
▁köpr	-3323
▁attı	-3324
yse	-3325
ho	-3326
com	-3327
▁hayal	-3328
▁kampany	-3329
ğiniz	-3330
▁yum	-3331
▁akdeniz	-3332
▁ob	-3333
▁heyec	-3334
malıdır	-3335
mur	-3336
▁güm	-3337
▁etkilen	-3338
uluyor	-3339
kır	-3340
▁sürüyor	-3341
8'	-3342
▁hüseyin	-3343
▁olumlu	-3344
▁adr	-3345
ğan	-3346
iyan	-3347
▁istiyorum	-3348
cilik	-3349
soy	-3350
başı	-3351
leyman	-3352
▁öden	-3353
▁hakkı	-3354
▁new	-3355
▁yavaş	-3356
▁hastaneye	-3357
▁turist	-3358
▁çıkış	-3359
▁sanatçı	-3360
liğin	-3361
od	-3362
▁salgın	-3363
▁kovid	-3364
▁ömer	-3365
▁azalt	-3366
▁sağlıklı	-3367
▁yerli	-3368
▁bunları	-3369
faiye	-3370
▁konser	-3371
dün	-3372
▁düzenlem	-3373
▁sitesinde	-3374
▁yola	-3375
▁mağdur	-3376
hat	-3377
tiler	-3378
ij	-3379
▁şar	-3380
▁tutuklu	-3381
yak	-3382
▁koç	-3383
▁kızı	-3384
elle	-3385
▁yaparak	-3386
eksiyon	-3387
▁etmeye	-3388
▁söyley	-3389
▁kimse	-3390
▁derec	-3391
▁zaf	-3392
▁kaydedildi	-3393
duğ	-3394
▁©	-3395
▁yağış	-3396
▁kart	-3397
▁göçmen	-3398
▁198	-3399
9'	-3400
▁karşıya	-3401
▁salon	-3402
leri̇	-3403
▁ilçe	-3404
▁kayıp	-3405
▁grub	-3406
▁karan	-3407
ılmasını	-3408
▁samsun	-3409
▁dik	-3410
▁inşa	-3411
▁afrika	-3412
▁programı	-3413
▁şehr	-3414
▁büyükel	-3415
▁akış	-3416
▁verilm	-3417
▁üs	-3418
▁eg	-3419
▁kendini	-3420
▁şube	-3421
larımıza	-3422
asit	-3423
▁uyuşturucu	-3424
▁giderek	-3425
ever	-3426
▁konya	-3427
muyor	-3428
.1	-3429
▁bitir	-3430
▁komisyonu	-3431
▁süleyman	-3432
▁çocukların	-3433
bb	-3434
▁ilgi	-3435
erken	-3436
▁vurgulayan	-3437
liyoruz	-3438
▁verecek	-3439
▁gelişmeler	-3440
▁kişilerin	-3441
▁bede	-3442
▁bara	-3443
▁muham	-3444
▁demokratik	-3445
lılık	-3446
▁afgan	-3447
sanız	-3448
▁şaş	-3449
▁böylece	-3450
▁emekli	-3451
▁kadınlar	-3452
▁alk	-3453
abak	-3454
▁vek	-3455
▁çey	-3456
▁ez	-3457
▁stan	-3458
",	-3459
avuş	-3460
muştur	-3461
▁süreçte	-3462
▁i̇t	-3463
malarını	-3464
▁gur	-3465
▁pas	-3466
▁yapmaya	-3467
▁altyap	-3468
▁dü	-3469
mesinde	-3470
ner	-3471
▁yayımlan	-3472
landa	-3473
▁60	-3474
▁ekib	-3475
▁göl	-3476
say	-3477
▁edildiği	-3478
▁üretic	-3479
▁edeb	-3480
▁eyalet	-3481
▁bölümü	-3482
▁doğrul	-3483
▁çak	-3484
▁hükümeti	-3485
▁kapan	-3486
▁peş	-3487
liğinin	-3488
▁kullanılan	-3489
urum	-3490
▁hatırlat	-3491
▁edeceğiz	-3492
ati	-3493
sim	-3494
brıs	-3495
▁satın	-3496
▁miktar	-3497
▁cinayet	-3498
▁vatandaşların	-3499
aba	-3500
abiliyor	-3501
▁civ	-3502
7'	-3503
ekim	-3504
anam	-3505
▁gösteriyor	-3506
ong	-3507
▁serg	-3508
▁kazandır	-3509
▁i̇sv	-3510
ersiz	-3511
▁dünyaya	-3512
▁odak	-3513
▁maçı	-3514
▁sürücü	-3515
▁altını	-3516
▁inşaat	-3517
▁tun	-3518
▁belirlen	-3519
sch	-3520
▁so	-3521
ıyorum	-3522
şı	-3523
mal	-3524
▁geldiği	-3525
.0	-3526
▁üm	-3527
▁ekibi	-3528
▁koor	-3529
▁olduklarını	-3530
▁lütfen	-3531
▁cor	-3532
▁konseyi	-3533
tren	-3534
▁dep	-3535
▁inde	-3536
sinde	-3537
▁üyeleri	-3538
▁kalp	-3539
▁işç	-3540
veriş	-3541
▁organiz	-3542
▁cezaev	-3543
ilirken	-3544
▁hab	-3545
laşma	-3546
▁kapasit	-3547
▁vergi	-3548
▁yaşamını	-3549
▁covid	-3550
▁bayramı	-3551
▁kıl	-3552
utin	-3553
larındaki	-3554
▁babası	-3555
▁pla	-3556
▁bö	-3557
▁sonucunda	-3558
▁sorunu	-3559
▁kırmızı	-3560
▁kendisi	-3561
▁bı	-3562
▁savcı	-3563
▁gençlik	-3564
luğ	-3565
ren	-3566
iyer	-3567
▁defa	-3568
▁bilinen	-3569
dent	-3570
▁tv	-3571
?"	-3572
▁ettir	-3573
▁maaş	-3574
▁yetkililer	-3575
▁amerikan	-3576
▁fiz	-3577
▁gerekçesiyle	-3578
▁naz	-3579
▁güncel	-3580
▁aracı	-3581
▁çıkıyor	-3582
ag	-3583
▁hisse	-3584
▁|	-3585
▁mel	-3586
▁görülen	-3587
▁vade	-3588
▁hâ	-3589
▁anlamda	-3590
▁not	-3591
lerimizi	-3592
amak	-3593
▁hakan	-3594
▁prob	-3595
ılır	-3596
▁tali	-3597
▁renk	-3598
▁herkesin	-3599
▁i̇nş	-3600
▁hasta	-3601
▁ağaç	-3602
▁açıklan	-3603
▁bayrak	-3604
▁seyir	-3605
▁çavuş	-3606
6'	-3607
▁kıbrıs	-3608
▁zorun	-3609
▁ifadesini	-3610
sup	-3611
▁psik	-3612
▁mahalle	-3613
dev	-3614
ğe	-3615
▁yazı	-3616
▁vazgeç	-3617
ruk	-3618
▁avu	-3619
▁be	-3620
▁anal	-3621
ımda	-3622
▁cinsel	-3623
▁bölgesinde	-3624
onik	-3625
aker	-3626
▁fakültesi	-3627
▁varsa	-3628
pendent	-3629
uyu	-3630
▁i̇smail	-3631
▁del	-3632
▁oğlu	-3633
▁müşter	-3634
▁toplantısı	-3635
▁geldiğini	-3636
▁independent	-3637
▁yetiştir	-3638
▁tamamlan	-3639
▁desteği	-3640
etici	-3641
kor	-3642
▁krit	-3643
▁fransız	-3644
▁baba	-3645
▁far	-3646
siyle	-3647
düğünü	-3648
▁roman	-3649
▁sağlamak	-3650
▁haberine	-3651
▁kıy	-3652
▁dikkati	-3653
ğına	-3654
lamalar	-3655
▁taşın	-3656
▁hazırlanan	-3657
▁yeterli	-3658
▁mutlak	-3659
▁35	-3660
mesiyle	-3661
▁yolc	-3662
▁kop	-3663
imli	-3664
▁yönünde	-3665
▁suudi	-3666
▁bilgiler	-3667
▁birleşik	-3668
▁asla	-3669
▁görüşme	-3670
emesi	-3671
▁kilometre	-3672
▁içeri	-3673
▁mühendi	-3674
▁ederken	-3675
▁amel	-3676
▁muhalefet	-3677
illi	-3678
▁kalkın	-3679
▁hac	-3680
▁yaptırım	-3681
▁vakf	-3682
▁sonraki	-3683
▁ihtim	-3684
▁üniversite	-3685
▁kaya	-3686
▁diplo	-3687
▁çoğun	-3688
iantep	-3689
erbay	-3690
▁demokrasi	-3691
▁fabrik	-3692
lenme	-3693
▁şi	-3694
▁darb	-3695
▁lis	-3696
▁açtı	-3697
▁teb	-3698
▁vurguladı	-3699
▁yürüyüş	-3700
▁konfer	-3701
▁dönüşüm	-3702
kaya	-3703
▁jap	-3704
▁mensup	-3705
▁güçlendir	-3706
ant	-3707
ern	-3708
▁alına	-3709
▁medyada	-3710
lığa	-3711
▁problem	-3712
▁mült	-3713
▁makam	-3714
▁asıl	-3715
▁koordin	-3716
▁şans	-3717
▁düşünüyorum	-3718
▁kanser	-3719
▁onları	-3720
▁sözcüsü	-3721
▁bölgeye	-3722
▁inanıyor	-3723
rah	-3724
▁hikay	-3725
▁diren	-3726
▁başlattı	-3727
▁ihlal	-3728
urken	-3729
leşme	-3730
▁mezar	-3731
laması	-3732
▁sığın	-3733
▁yaptıkları	-3734
▁sporcu	-3735
doğu	-3736
he	-3737
▁jo	-3738
▁işi̇d	-3739
▁gidiyor	-3740
▁yasal	-3741
emen	-3742
▁meclisi	-3743
yaspor	-3744
▁cumhurbaşkan	-3745
mel	-3746
-0	-3747
gü	-3748
▁bi̇r	-3749
▁rest	-3750
▁ayk	-3751
▁ilçesi	-3752
▁çalışması	-3753
▁seyahat	-3754
▁toplantısında	-3755
▁açılan	-3756
▁üye	-3757
▁i̇lç	-3758
larca	-3759
▁komisyon	-3760
▁doğum	-3761
mediğini	-3762
▁ulaştı	-3763
▁motor	-3764
amaya	-3765
▁korum	-3766
▁hafif	-3767
▁yalan	-3768
▁boyut	-3769
mediği	-3770
▁emre	-3771
ron	-3772
▁fayd	-3773
iydi	-3774
lili	-3775
▁birim	-3776
▁sakin	-3777
ülebilir	-3778
▁bilgiye	-3779
▁antren	-3780
▁taşıyan	-3781
▁görünt	-3782
▁dolu	-3783
etik	-3784
paşa	-3785
▁sonuna	-3786
▁başlayacak	-3787
▁istedik	-3788
ku	-3789
▁rekor	-3790
▁hür	-3791
▁halkın	-3792
▁santr	-3793
▁saray	-3794
▁ameliyat	-3795
▁selçuk	-3796
▁konum	-3797
▁etmiş	-3798
ılma	-3799
▁hedi	-3800
▁galib	-3801
▁devletin	-3802
▁odası	-3803
ülüyor	-3804
lanma	-3805
▁mir	-3806
▁ambul	-3807
▁oto	-3808
anlar	-3809
▁abdullah	-3810
lamaz	-3811
▁kaçır	-3812
▁açıklaması	-3813
▁imk	-3814
▁kurulan	-3815
▁alışveriş	-3816
masın	-3817
▁lib	-3818
leniyor	-3819
elerle	-3820
▁öğ	-3821
erbaycan	-3822
eceğine	-3823
▁kulübü	-3824
▁rah	-3825
▁bakanlık	-3826
▁çerçevesinde	-3827
▁değerli	-3828
▁reh	-3829
lığına	-3830
▁restor	-3831
▁içi	-3832
▁yetk	-3833
▁şef	-3834
▁müzaker	-3835
▁bebek	-3836
▁halde	-3837
▁kaydeden	-3838
▁ekipler	-3839
stik	-3840
▁kullandığı	-3841
▁tez	-3842
▁rahatsız	-3843
▁gaziantep	-3844
düm	-3845
▁taban	-3846
▁ulaştır	-3847
▁sürüc	-3848
▁ilişki	-3849
▁olağan	-3850
▁yedi	-3851
▁özellik	-3852
▁yıla	-3853
▁saç	-3854
▁kendilerine	-3855
nu	-3856
▁i̇spanya	-3857
emin	-3858
▁açıklamaya	-3859
▁ce	-3860
▁ticari	-3861
▁karab	-3862
▁(1	-3863
elt	-3864
▁olmasını	-3865
▁ayır	-3866
▁insanları	-3867
▁üzerindeki	-3868
▁çıkma	-3869
larım	-3870
▁sayısının	-3871
▁öncesinde	-3872
▁suçundan	-3873
▁savaşı	-3874
================	-3875
▁and	-3876
edeki	-3877
▁başken	-3878
▁çi	-3879
▁i̇yi	-3880
ılmasına	-3881
▁emin	-3882
▁hızla	-3883
▁yaptığını	-3884
▁baraj	-3885
yi̇	-3886
▁şeyi	-3887
slan	-3888
▁direktörü	-3889
▁yerleştir	-3890
▁atık	-3891
▁servis	-3892
▁sultan	-3893
▁kazandı	-3894
▁esas	-3895
▁fizik	-3896
▁sonuçları	-3897
▁düşen	-3898
sh	-3899
▁iletişime	-3900
zan	-3901
▁ortadan	-3902
▁mersin	-3903
▁metin	-3904
lerimizin	-3905
▁port	-3906
▁2015	-3907
şe	-3908
keti	-3909
▁şeyler	-3910
▁düşünc	-3911
eceğimiz	-3912
▁kişilik	-3913
▁alınması	-3914
▁siy	-3915
▁olacaktır	-3916
▁kadınların	-3917
ond	-3918
▁sokağa	-3919
ilmişti	-3920
ger	-3921
▁%	-3922
▁pil	-3923
tarı	-3924
▁çö	-3925
▁(2	-3926
alya	-3927
▁kişiye	-3928
▁300	-3929
▁i̇mamoğlu	-3930
isa	-3931
▁istihdam	-3932
▁to	-3933
▁düşüş	-3934
süz	-3935
▁197	-3936
▁gazetesi	-3937
▁zafer	-3938
isyen	-3939
▁hus	-3940
▁biliyor	-3941
emi	-3942
▁şarkı	-3943
ılarak	-3944
dıktan	-3945
▁olursa	-3946
▁aktaran	-3947
▁dağıt	-3948
▁dha	-3949
▁örne	-3950
▁harekete	-3951
vik	-3952
▁sizin	-3953
▁ade	-3954
.00'	-3955
▁verg	-3956
▁moder	-3957
enek	-3958
▁doğrudan	-3959
▁akar	-3960
üstü	-3961
▁i̇r	-3962
▁paylaştı	-3963
istik	-3964
▁konuk	-3965
esiz	-3966
lıkla	-3967
▁ödem	-3968
ğla	-3969
▁bulunduğunu	-3970
▁mali	-3971
▁profes	-3972
▁olmuş	-3973
▁valisi	-3974
▁küt	-3975
▁onlara	-3976
yol	-3977
▁metrek	-3978
▁yükseldi	-3979
▁takdir	-3980
▁2022	-3981
▁otobüs	-3982
▁rö	-3983
▁azerbaycan	-3984
▁nedir	-3985
▁edilecek	-3986
▁gözlem	-3987
iyiz	-3988
gulan	-3989
▁ta	-3990
▁rad	-3991
▁i̇ddi	-3992
amet	-3993
▁tır	-3994
▁endek	-3995
▁suriy	-3996
▁olayın	-3997
▁ilişkiler	-3998
▁yapmış	-3999
▁sekret	-4000
▁toplumsal	-4001
▁sivas	-4002
▁gördük	-4003
üler	-4004
▁kaldırıldı	-4005
tılı	-4006
▁itiraz	-4007
▁terk	-4008
